/* Logout message */
"lskExistWarning" = "Sind Sie sicher, dass Sie WODDL verlassen wollen?";

/* Device has not camera */
"lskCameraNotAvailable" = "Kamera ist nicht verfügbar";

/* No comment provided by engineer. */
"lskLoginErrorAlert" = "Kann mich nicht einloggen. Versuchen Sie es später erneut";

/* Cancel button title */
"lskCancel" = "Cancel";

/* Chat title label */
"lskChat" = "Plaudern";

/* Selcet photo from library */
"lskChooseFromLibrary" = "Wählen Sie aus der Bibliothek";

/* No comment provided by engineer. */
"lskClose" = "Schließen";

/* No comment provided by engineer. */
"lskComplete" = "Abgeschlossen";

/* Search is finished */
"lskDone" = "Fertig";

/* No comment provided by engineer. */
"lskEnterRequestsNumber" = "Endete Anzahl der Anfragen";

/* No SN selected */
"lsEnterStatusUpdate" = "Geben Sie Ihr Status-Update ";

/* No comment provided by engineer. */
"lskError" = "Fehler";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"lskFail" = "Scheitern";

/* No comment provided by engineer. */
"Foursquare" = "Foursquare";

/* No comment provided by engineer. */
"Google Plus" = "Google Plus";

/* No comment provided by engineer. */
"Instagram" = "Instagram";

/* Library is not available */
"lskLibraryUnavailable" = "Bibliothek nicht zur Verfügung";

/* No comment provided by engineer. */
"LinkedIn" = "LinkedIn";

/* Loading posts message */
"lskLoadingPosts" = "Lade Beiträge ...";

/* No comment provided by engineer. */
"lskLoggedIn" = "Logged In!";

/* No comment provided by engineer. */
"lskLoggingIn" = "Logging In...";

/* No comment provided by engineer. */
"lskLoginFailed" = "Fehler bei der Anmeldung, versuchen Sie noch einmal";

/* Login using system Twitter accounts, select other account option title */
"lskOther" = "Anderen Konto ";

/* Login using system Twitter accounts, select account title */
"lskSelectAccount" = "Wählen Sie Konto";

/* No acces to social network account message */
"lskNoAccessToSystemAccounts" = "Diese App hat keinen Zugriff auf Ihr Gerät Konten. Sie können den Zugriff in den Einstellungen aktivieren";

/* OK button */
"lskOK" = "OK";

/* No comment provided by engineer. */
"lskProcessing" = "Verarbeitung...";

/* Searching posts in internet and in local base */
"lskSearching" = "Suche Beiträge...";

/* Select camera source type */
"lskImageSource" = "Bild Quelle auswählen";

/* No SN selected */
"lskSelectNetwork" = "Netz wählen";

/* No comment provided by engineer. */
"lskSuccess" = "Erfolg";

/* Take photo using camera */
"lskTakePhoto" = "Nehmen Sie ein Foto";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"lskUnknown" = "Unbekannt";

/* No comment provided by engineer. */
"lskUnknownProfile" = "Profil unbekannt";

"lskConnectInternet" = "Verbindung mit dem Internet";

"lskCantConnectToXMPPServer" = "Kann nicht auf Facebook Service verbinden. Versuchen Sie es später erneut";

"lskCharactersLimitExceeded" = "Zeichenbegrenzung ist überschritten";

"lskLoggingOut" = "Abmelden…";

/* Login button */
"lskLogin" = "Login";

/* Login to SN account alert on opening link */
"lskLoginToAccountMessage" = "Sie sollten mit Ihrem Konto @% erneut anmelden, um uneingeschränkten Zugriff zu erhalten";

/* Link opened without athorization */
"lskLoggedOut" = "Abgemeldet";

/* Show more post */
"lskShowMore" = "Mehr anzeigen";

/* Linked in concact added text */
"lskNowConnectedTo" = "Jetzt verbunden mit:";

/* Lined in following post text */
"lskUserStartsFollowingCompany" = "Folgenden gerade erst begonnen:";

/* Add to contacts linked in post */
"lskAddMeToContactsList" = "Fügen Sie mich zur Liste der Kontakte";

/* LinkedIn joined to group post */
"lskNowJoinedTo" = "Jetzt, verbunden mit:";

/* Linked in photo added post. */
"lskNewPhoto" = "Neues Foto hinzugefügt";

/* LinkedIn profile updated post. */
"lskUseUpdatedProfile" = "Benutzerprofil aktualisiert";

/* LinkedIn has joined post. */
"lskHasJoinedLinkedIn" = "Beigetreten ist LinkedIn";

/* LinkedIn shared item post. */
"lskSharedItemLinkedIn" = "Gemeinsam genutzt";

/* LinkedIn liked at */
"lskLikedItemLinkedIn" = "Liked %@ Update";

/* LinkedIn someone */
"lskSomeoneLinkedIn" = "Jemand";

/* Progress hud info */
"lskShared" = "Gemeinsam";

/* Progress hud info */
"lskLinkCopied" = "Link kopiert!";

/* Progress hud info */
"lskLiked" = "Gefiel!";

/* Progress hud info */
"lskUnliked" = "Ungefallen!";

/* Progress hud info */
"lskSending" = "Sendung...";

/* Progress hud info */
"lksPositInteresting" = "Interessanten Beitrag";

/* Social network selector on Base controller */
"lsklskSelectNetwork" = "Wählen Sie ein soziales Netzwerk";

/* Send e-mail error on base controller */
"lskFailedEmail" = "Fehler beim E-Mail senden";

/* Progress hud info */
"lskRetweetSuccess" = "Retweetet";

/* On fail send e-mail */
"lskNoOneEmailAccountExist" = "Gerät keine E-Mail";

/* Events button title in side menu */
"lskEventsSideMenuButton" = "EVENTS";

/* Group button title in side menu */
"lskGroupsSideMenuButton" = "GRUPPEN";

/* Pages button title in side menu */
"lskPagesSideMenuButton" = "SEITEN";

/* Show event button title in post */
"lskShowEventButtonTitle" = "Zeigt Event Information";

/* From group text */
"lskFromGroupBase" = "aus Gruppe";

/* From page text */
"lskFromPageBase" = "ab Seite";

/* Copy text menu */
"lskCopyTextOfMenu" = "Kopie";

/* YES button */
"lskYes" = "Ja";

/* NO button */
"lskNo" = "Nein";

/* Delete account message */
"lskDeleteAccountMessage" = "Sind Sie sicher, dass Sie dieses Konto entfernen wollen?";

/* Delete account HUD message */
"lskDeletingAccount" = "Konto löschen ...";

/* Deletion failed */
"lskDeletionFailed" = "Löschen fehlgeschlagen";

/* Deletion succeed */
"lskDeletionSucceed" = "Löschen gelungen";

/* Event from time */
"lskEventFrom" = "aus";

/* Event to time */
"lskEventTo" = "zu";

/* Event start time */
"lskEventStart" = "beginnen Sie am";

/* Event place */
"lskEventInPlace" = "in";

/* Name for users with empty name field */
"lskUnnamed" = "Ungenannt";

/* Title for SN login controller on update token */
"lskLoginTo" = "Melde dich an: %@";

/* Wrong account alert title */
"lskWrongAccountTitle" = "Sie sind im falschen Konto angemeldet";

/* Wrong account alert message */
"lskWrongAccountMessage" = "Sie sollten sich anmelden, um mit dem Namen Konto: %@";

/* G+ checkin action */
"lskCheckinAction" = "Einchecken bei %@";

/* Google+ album post */
"lskAddAlbum" = "Gemeinsames Album :";

/* Google+ note shared */
"lskSharedNote" = "Gemeinsames Link:";

/* Facebook post 'to' person */
"lskPostToPerson" = "Zu";

/* Can't open URL in web view */
"lskCantOpenURL" = "Anwendung kann nicht URL öffnen";

/* Updating message on main screen HUD */
"lskUpdating" = "Aktualisierung...";

/* Updated message on main screen HUD */
"lskUpdated" = "Aktualisiert";

/* Sataus change error message */
"lskStatusUpdateError" = "Kann Status für Konto nicht aktualisieren %@";

/* Post sharing error message */
"lskPostSharingError" = "Kann Post im Konto nicht teilen %@";

/* Text is typing */
"lskIsTyping" = "Eingabe...";

//Date strings

/* Text Today */
"lskTodayText" = "Heute";

/* Text Yesterday */
"lskYesterdayText" = "Gestern";

/* Text days ago */
"lskDaysAgoText" = "Vor Tagen";

/* Text Last week */
"lskLastWeekText" = "Letzte Woche";

/* Text weeks ago */
"lskWeeksAgoText" = "Vor Wochen";

/* Text Last month */
"lskLastMonthText" = "Im letzten Monat";

/* Text Months ago */
"lskMonthsAgoText" = "Vor wenigen Monaten";

/* Text Last year */
"lskLastYearText" = "Letztes Jahr";

/* Text years ago */
"lskYearsAgoText" = "Vor Jahren";

/* Text view selected feeds */
"lskSelectedFeedsText" = "Ausgewählte Feeds";

/* Text Write comment... */
"lskWriteCommentText" = "Kommentar schreiben...";

/* Text NEW REPLY */
"lskNewReplyText" = "Neue Antwort";

/* Application guide next page */
"lskNext" = "Nächste";

/* Application guide previous page */
"lskPrev" = "Früher";

/* Saving images hood title */
"lskSaving" = "Speichern...";

/* Menu title */
"lskPhoto" = "Foto";

/* Save photo button */
"lskSaveToGallery" = "Sparen Sie zur Galerie";

/* Logout button in menu */
"lskLogout" = "Abmelden";

/* Add network buton in menu */
"lskAddNetwork" = "Hinzufügt Netzwerk";

/* Feedback button in menu */
"lskFeedback" = "Feedback";

/* Report a Bug button in menu */
"lskReportABug" = "Einen Bug melden";

/* Recommend WODDL in FB menu button */
"lskRecommendWODDLFB" = "Empfehlen WODDL auf FB";

/**/
"lskSharedPhotoLinedIn" = "%@ gemeinsames Foto";
